{
  "Version": "1.1.1",
  "Title": "QstandX - Clans & Pets Update",
  "DescriptionPT": "A versão 1.1.1 chega com tudo! Agora você pode criar sua tribo com o sistema de Clãs, adotar Pets que geram recursos e deixar seu perfil incrível com Banners Animados.",
  "DescriptionEN": "Version 1.1.1 is here with a bang! Now you can start your tribe with the Clan system, adopt Pets that generate resources, and make your profile look amazing with Animated Banners.",
  "DescriptionES": "¡La versión 1.1.1 llega con todo! Ahora puedes crear tu tribu con el sistema de Clanes, adoptar Mascotas que generan recursos y hacer que tu perfil luzca increíble con Banners Animados.",
  "ChangelogPT": [
    "Pets: Adote companheiros na loja! Cuide da fome, suba o nível deles e colete Ouro diariamente.",
    "Clãs: Crie ou entre em um Clã, suba no Ranking Global e gerencie membros.",
    "Banners Animados: Suporte completo para GIFs! Personalize seu perfil com banners em movimento.",
    "Loja: Nova aba de Pets e categorias organizadas para facilitar suas compras."
  ],
  "ChangelogEN": [
    "Pets: Adopt companions in the store! Manage their hunger, level them up, and collect Gold daily.",
    "Clans: Create or join a Clan, climb the Global Ranking, and manage members.",
    "Animated Banners: Full GIF support! Customize your profile with moving banners.",
    "Store: New Pets tab and organized categories to make shopping easier."
  ],
  "ChangelogES": [
    "Mascotas: ¡Adopta compañeros en la tienda! Cuida su hambre, sube su nivel y recoge Oro diariamente.",
    "Clanes: Crea o únete a un Clan, sube en el Ranking Global y gestiona miembros.",
    "Banners Animados: ¡Soporte completo para GIFs! Personaliza tu perfil con banners en movimiento.",
    "Tienda: Nueva pestaña de Mascotas y categorías organizadas para facilitar tus compras."
  ],
  "ImageUrl": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTIgCct4nSWvpYY71rf-wN4tzDKYhJtMDbsBg&s",
  "DownloadUrl": "https://github.com/Qhnk/qstandx/releases/download/v1.1.1/QstandX.zip"
}
